{"id":96156,"publication_date":1443695255,"dates":[{"start":-62135433000,"end":253370754000}],"title":"вечеринки быстрых знакомств Speed Dating 1+1","slug":"vecherinki-bystryh-znakomstv-speed-dating-11","place":null,"description":"<p>Вы заняты делом, успешны, но одиноки? Вам не хватает времени на поиск второй половинки? Посетите вечеринку быстрых свиданий в Краснодаре, где можно познакомиться с интересными людьми.</p>\n","body_text":"<p>Speed Dating — популярный формат быстрых свиданий. В тёплой, уютной атмосфере ресторана, боулинг-клуба или огромного лимузина за 1–2 часа можно познакомиться и пообщаться с 10–15 представителями противоположного пола, выразить свои симпатии, а на следующий день узнать, кому понравились вы.</p>\n<p>Вечеринки проходят под руководством ведущего, который превращает процесс знакомства в лёгкую и приятную игру, поддерживает непринуждённую атмосферу и следит за соблюдением правил. Участники, как правило, — активные и общительные люди, которые, как и вы, ищут пару. Вечеринки проходят в лучших заведениях Краснодара, после свиданий участники могут все вместе поиграть в «Мафию». На вечеринках есть несколько возрастных категорий и попасть на них сможет любой желающий! Даже если вы не найдёте партнёра именно на этом вечере, всё равно проведёте время весело и с пользой, а в подарок получите презенты и бонусы от партнёров.</p>\n<p>Помимо классических вечеринок Speed Dating, организаторы проводят свидания без слов и в слепую.</p>\n","location":{"slug":"krd"},"categories":["speed-dating"],"tagline":"","age_restriction":"21+","price":"от 500 рублей","is_free":false,"images":[{"image":"https://kudago.com/media/images/event/66/48/664807682361e041793a1bc28e9584ac.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/42/a6/42a6825699182d69b82c4512be4bafb0.jpg","source":{"name":"","link":""}},{"image":"https://kudago.com/media/images/event/ff/e8/ffe8ccc5bc1751dc3f96568c9102bd17.jpg","source":{"name":"","link":""}}],"favorites_count":28,"comments_count":14,"site_url":"https://kudago.com/krd/event/vecherinki-bystryh-znakomstv-speed-dating-11/","short_title":"Speed Dating 1+1","tags":["быстрые свидания","быстрые свидания (развлечения)","21+"],"disable_comments":false,"participants":[]}